[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-annotator",
  "better-word-count",
  "calendar",
  "dataview",
  "obsidian-dictionary-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-languagetool-plugin",
  "obsidian-latex-environments",
  "markdown-prettifier",
  "metadata-extractor",
  "obsidian-enhancing-mindmap",
  "obsidian-pandoc",
  "url-into-selection",
  "obsidian-extract-pdf-highlights",
  "pdf-to-markdown-plugin",
  "quick-latex",
  "obsidian-style-settings",
  "tag-wrangler",
  "sliding-panes-obsidian"
]