[
  "table-editor-obsidian",
  "calendar",
  "obsidian-languagetool-plugin",
  "obsidian-extract-pdf-highlights",
  "obsidian-kanban",
  "tag-wrangler",
  "sliding-panes-obsidian",
  "obsidian-mind-map",
  "oz-image-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-enhancing-mindmap",
  "obsidian-pandoc",
  "todoist-sync-plugin",
  "url-into-selection",
  "markdown-prettifier",
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings",
  "obsidian-admonition",
  "obsidian-annotator",
  "dataview",
  "obsidian-dictionary-plugin",
  "obsidian-latex-environments",
  "quick-latex",
  "obsidian-style-settings",
  "better-word-count",
  "metadata-extractor",
  "obsidian-shellcommands"
]